{
  "insultos": [
    "Súbete a un taburete",
    "Necesitas un master para poder hablarme",
    "Eres un covarde",
    "Si tienes una filologia dejo que me la chupes",
    "Sois una generación de gilipollas",
    "Ha sido culpa del paquete de tabaco",
    "Yo he hecho servicio militar, he hecho la mili",
    "Una mili os hace falta",
    "Sois unos ofendiditos",
    "Si no quieres que se meta contigo alguien con mas experiencia, conocimiento y sabiduría, no le vaciles",
    "Soy del 82, deberías saberlo \" pro \"",
    "Tu vida no ha sido valiosa, o no tienes inteligencia para aprovechar lo vivido",
    "¿A ti quien te paga la carrera?",
    "Yo no soy un mantenido del estado como tú.",
    "No es que yo este obvsesionado, pero...",
    "¿No eres un hombe para responsabilizarte de lo que dices?",
    "A mamá solo le generas gastos",
    "Tienes una vocaza enorme",
    "Siempre estás llorando",
    "De la coca se sale, de la tumba no",
    "El boom de los trans es en esta generación de ninis después de la mía",
    "Llevamos un largo tiempo esperando a que hagas algo con tu vida que no sea llorar y no ha sucedido por ahora",
    "Te veo en un ring cuando quieras",
    "Te hago primero trahar tus palabras y luego, mi rabo",
    "pcoa gente hay tan docta com oyo",
    "Franco creo la seguridad social",
    "Eres demasiado joven para entender el mundo",
    "A pero no te lo tomes como algo personal",
    "Sopas y taburete ;)",
    "¿Qué va a ser, marinaza?",
    "Tú dirás, mierda humana.",
    "Que puto crio a medio destetar",
    "Sí, mi generación no andamos de subnormales hablendo y diciendo lo que no pensamos o sabemos",
    "Eso es de biejos, con b.",
    "Perdona, pero hemos hablado lo suficiente...",
    "Hemos dejado clara tu estupidez y cuasi analfabetismo",
    "Humillo al gilipollas inculto y paleto",
    "Me lo tomo en serio todo Como persona que no ha vivido en el mundo de la pirulreta y las tonterias que has crecuido tu niñato",
    "Tus comentarios son clavos de plata en tu ataud intelectual tio",
    "El refrán en español es 'dime de que blasonas'",
    "Deberias demostrar cierto nivel de inteligencia ante mi",
    "Podria insultarte en latin o en griego o en egipcio antiguo",
    "Siempre mola un debate en el otro entiendo 'minguito vobis et mentulam gaco' sin tener que recurir a tradructor google",
    "¿Has tenido una pareja de mas de 4 años?",
    "Los tontis como tu rara vez acumulan mas de 3 4 años con una misma pareja",
    "Ilústrame... ¿Tienes una ingeniería?",
    "Enoooooooooorme",
    "Es que en mis tiempos a los cachorros se les callaba con una colleja... claro que entonces era raro que los idiotas sin experiencia hablasen o discutieran a los que sabian más",
    "Ilústrame con tu dilatada experiencia, conocimiento, litaratura asimilada o historia conocida por favor",
    "Si un niño erupta en la mesa, le educo; le digo que eso no se hace",
    "No me enseñes el chupete raro que tus padres de hoy en dia te metian por vete tu a saber donde asi andais",
    "Lo siento tio... pero no ando de humor para tus totnerias de niñato sin cerebro ni experiencia que se cree que si",
    "Avisa cuando salgas del cascarón",
    "Si no eres capaz de entender como funcionan los botones de la camisa",
    "Bvomer es un pj molón de galáctica",
    "¿Te suena la frase 'prefiero una espala roja a una españa rota'?",
    "Pero es tu generacion que el no es homo es trans quien no cis y el que n ose inventa lo que sea sexual",
    "Crios...",
    "Tanto en el campo como en el ring, me rio de los incautos",
    "¿Demasiada testosterona para tu gusto?",
    "Mejor comie que neoliberal",
    "Me has caído bién, así que te voy a contar un cuento... Bueno, no.",
    "Te voy a contar un cuento, pero no es un cuento para niños, es un cuento del que te cuentaria el abuelo con una gorra de la wehrmacht y muy orgulloso de ella",
    "Me ha pillado la cuarentena soltero",
    "Desprecio a las mujeres, a los hombres, a los transgénero, a cualquiera que se pueda parecer a un humano... E incluso a los bots demasiado realistas",
    "A ver crack, no discuto con fascistas.",
    "A ver crack, cuando tengas 19 copas me cuentas",
    "A ver crack, solo hace falta ver tu puta foto de perfil",
    "A ver crack, primero aprende a escribir",
    "A ver crack, informate un poquito y luego opinas",
    "A ver crack, a llorar a otra parte",
    "Mira campeón, no discuto con fascistas.",
    "Mira campeón, cuando tengas 19 copas me cuentas",
    "Mira campeón, solo hace falta ver tu puta foto de perfil",
    "Mira campeón, primero aprende a escribir",
    "Mira campeón, informate un poquito y luego opinas",
    "Mira campeón, a llorar a otra parte",
    "haber retrasado, no discuto con fascistas.",
    "haber retrasado, cuando tengas 19 copas me cuentas",
    "haber retrasado, solo hace falta ver tu puta foto de perfil",
    "haber retrasado, primero aprende a escribir",
    "haber retrasado, informate un poquito y luego opinas",
    "haber retrasado, a llorar a otra parte",
    "Escucha makina, no discuto con fascistas.",
    "Escucha makina, cuando tengas 19 copas me cuentas",
    "Escucha makina, solo hace falta ver tu puta foto de perfil",
    "Escucha makina, primero aprende a escribir",
    "Escucha makina, informate un poquito y luego opinas",
    "Escucha makina, a llorar a otra parte",
    "Puto niño rata, no discuto con fascistas.",
    "Puto niño rata, cuando tengas 19 copas me cuentas",
    "Puto niño rata, solo hace falta ver tu puta foto de perfil",
    "Puto niño rata, primero aprende a escribir",
    "Puto niño rata, informate un poquito y luego opinas",
    "Puto niño rata, a llorar a otra parte"

  ]
}